#+LATEX_HEADER: \usepackage{xeCJK}
#+LATEX_HEADER: \setmainfont{"微软雅黑"}
#+ATTR_LATEX: :width 5cm :options angle=90
#+TITLE: Finished Task
#+AUTHOR: 杨 睿
#+EMAIL: yangruipis@163.com
#+KEYWORDS: GTD
#+OPTIONS: H:4 toc:t 

* Work

* Learning

* Hobbies

** DONE [#C] try pomodoro
SCHEDULED: <2018-05-15 二>
- State "DONE"       from "TODO"       [2018-05-15 二 16:00]
CLOCK: [2018-05-15 二 15:58]--[2018-05-15 二 16:00] =>  0:02
CLOCK: [2018-05-15 二 15:54]--[2018-05-15 二 15:58] =>  0:04

* Others

** DONE [#C] 修改队长简历                                            :easy:
DEADLINE: <2018-05-15 二 18:00-19:00>
CLOCK: [2018-05-15 二 19:38]--[2018-05-15 二 19:39] =>  0:01
- State "DONE"       from "TODO"       [2018-05-15 二 19:18]
CLOCK: [2018-05-15 二 18:22]
CLOCK: [2018-05-15 二 18:07]--[2018-05-15 二 18:15] =>  0:08
CLOCK: [2018-05-15 二 18:05]--[2018-05-15 二 18:05] =>  0:00
CLOCK: [2018-05-15 二 18:03]--[2018-05-15 二 18:05] =>  0:02


- github地址和博客地址加上，面试官会看的
- 绩点高的话可以把总绩点加上，或者是专业排名
- 实习经历这么写：
  - 详细的任务
  - 用什么方法解决了什么问题
  - 得到了什么样的效果（比如：公司分析师都在使用你的系统进行分析、或者说公司服务器负载有明显的好转等等）
- 英语完全可以把托福、GRE成绩加上呀
- 计算机技能那边可以抽出几个，你认为最好的或者最花时间的，写成项目经历，包括：
  - 项目描述
  - 项目中职责
  - 开发环境、工具、协作平台（如果有，有的公司比较看中合作能力，你可以写成你和你女票合作完成的。。。）
  - 项目成果（包括项目地址等等）
- 可以加上一些理论的知识，比如熟悉基本数据结构算法、操作系统、编译原理这些
- 可以加上一句话个人描述

=你要这么想，面试官是要拿着简历问你的，你得有具体的细节供他提问=




